"Loading..." = "Caricamento in corso...";
"Connection Error" = "Errore di connessione";
"Search Temporarily Unavailable" = "Ci scusiamo, la ricerca non è al momento disponibile";
"Error" = "Errore";
"No Loc Error Title" = "I servizi di localizzazione non sono disponibili";
"No Loc Error Message" = "Senza i servizi di localizzazione non possiamo mostrarvi i luoghi nella vostra area. Per accedere ai servizi di localizzazione andare alla sezione \"Impostazioni/Generale\".";
"Details" = "Dettagli";
"List" = "Lista";
"Map" = "Mappa";
"Settings" = "Impostazioni";
"Wheelchair Settings" = "Filtrare i luoghi a seconda dell'accessibilità";
"Category Settings" = "Filtrare i luoghi a seconda della categoria";
"EditPOIViewInfoLabel" = "Informazioni";
"Signed In" = "Accesso eseguito";
"Signed In As" = "Connesso come";
"Not Logged In" = "Non sei conesso";
"Sign Out" = "Disconetti";
"About Wheelmap" = "Cos'è Wheelmap?";
"Credits:" = "Credits:";
"Map Credits" = "Map Data: OpenStreetMap";
"Icons Credits" = "Icons: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Development: Dorian Roy";
"Copyright" = "© 2010 Sozialhelden e.V. All rights reserved.";
"Close" = "Chiudi";
"Search Results" = "Risultati della ricerca";
"Nearby Places" = "Luoghi nelle vicinanze";
"Places near %@" = "Luoghi vicino a %@";
"Places in map segment" = "Posti nella zona";
"OK" = "OK";
"Cancel" = "Cancella";
"BackButton" = "Indietro";
"Unknown Place" = "Posto sconosciuto";
"Loading Places" = "Caricameno dei posti in corso...";
"No Results" = "Nessun luogo trovato";
"Zoom Closer" = "Ingrandire per far vedere i luoghi";
"Still not found?" = "Ancora non trovato?";
"Tap to Add Place" = "Tocca qui per aggiungere un posto";
"Save Changes" = "Salva le modifiche";
"Confirm Place %@ Status %@" = "Lo status di %1$@ sarà modificato in %2$@";
"Add Place" = "Aggiungi un posto";
"Edit Name" = "Modifica nome";
"Edit Type" = "Modifica tipo";
"Edit Location" = "Modifica posizione";
"Drag Pin" = "Sposta l'indicatore rosso per scegliere la posizione del luogo";
"Edit Description" = "Modifica commento";
"Edit Address" = "Modifica indirizzo";
"Street Placeholder" = "Via";
"Housenumber Placeholder" = "N.";
"Postcode Placeholder" = "CAP";
"City Placeholder" = "Città";
"Edit Website" = "Modifica il sito web";
"Edit Phone" = "Modifica il numero di telefono";
"Add Description" = "Aggiungi commento";
"Description Note" = "Puoi aggiungere un breve commento sull' accessibilità con sedia a rotelle di questo posto";
"Add Address" = "Aggiungi indirizzo";
"Add Website" = "Aggiungi sito web";
"Add Phone" = "Aggiungi il numero di telefono";
"URL" = "URL";
"Enter valid URL" = "Perfavore inserire un URL valido";
"Confirm Add Place" = "Vuoi davvero aggiungere questo posto a Wheelmap?";
"Add Place Button" = "Aggiungi un nuovo posto";
"Confirm Edit Place" = "Vuoi davvero modificare questo posto?";
"Edit Place Button" = "Salva le modifiche";
"Error Place Not Editable" = "Ci scusiamo, sembra che questo posto non possa essere modificato su Wheelmap ";
"Place Added" = "Posto aggiunto";
"Place Edited" = "Posto modificato";
"Place Added Message" = "Potrebbero essere necessari alcuni minuti prima che le modifiche siano visibili tra i risultati della ricerca";
"EditPOIViewNameLabel" = "Nome";
"field_type" = "Tipo";
"field_wheelchair" = "Sedia a rotelle";
"field_wheelchair:description" = "Commento";
"EditPOIViewAddressLabel" = "Indirizzo";
"EditPOIViewPhoneLabel" = "Telefono";
"EditPOIViewWebsiteLabel" = "Sito web";
"EditPOIViewPositionLabel" = "Posizione";
"Accessibility" = "Sedia a rotelle";
"accessibility_limited" = "Accesso con sedia a rotelle limitato";
"accessibility_no" = "Non accessibile con sedia a rotelle";
"accessibility_unknown" = "Accessibilità sconosciuta";
"Sign In" = "Registrati";
"Sign In Prompt" = "Accedi con il tuo account Wheelmap";
"Username" = "E-mail";
"Password" = "Password";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Sei nuovo? Registrati adesso su OpenStreetMap and Wheelmap.org.";
"Sign Up Button" = "Registrati";
"User Credentials Error" = "Lo username o la password sono sbagliati. Perfavore riprovare.";
"Account Linkage Error" = "Il tuo account non è ancora collegato a un account OpenStreetMap. Clicca OK per aprire il browser e cambiarlo.";
"WheelchairAccessYes" = "Completamente accessibile";
"WheelchairAccessLimited" = "Accessibilitá limitata";
"WheelchairAccessNo" = "Non accessibile";
"WheelchairAccessUnknown" = "Accessibilitá sconosciuta";
"WheelchairAccessContentYes" = "● Non ci sono scalini all' entrata\n● Tutti i locali sono accessibili: Non ci sono gradini\n● Se sono presenti dei bagni, ce n'è uno apposta per i disabili";
"WheelchairAccessContentLimited" = "● Scalino all'entrata non più alto di 7 cm\n● Locali più importanti accessibli senza gradini";
"WheelchairAccessContentNo" = "● Scalino all'entrata più alto di 7 cm\n● Locali più importanti non accessibli senza gradini";
"category_accommodation" = "Alloggio";
"category_government" = "Autorità pubbliche";
"category_money_post" = "Banche & Poste";
"category_education" = "Scuole";
"category_food" = "Ristoranti e bar";
"category_leisure" = "Svago";
"category_misc" = "Vari";
"category_shopping" = "Shopping";
"category_sport" = "Sport";
"category_tourism" = "Turismo";
"category_public_transfer" = "Traffico";
"aerodrome" = "Aeronautica";
"alcohol" = "Alcol";
"archaeological_site" = "Sito archeologico";
"arena" = "Arena";
"arts_centre" = "Centro d'arte";
"artwork" = "Arte";
"atm" = "ATM";
"attraction" = "Attrazione";
"bakery" = "Panificio";
"bank" = "Banca";
"bar" = "Bar";
"battlefield" = "Campo di battaglia";
"beach" = "Spiaggia";
"beach_resort" = "Lido";
"beacon" = "Faro";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "Bevande";
"bicycle" = "Bicicletta";
"bicycle_rental" = "Noleggio bici";
"boatyard" = "Porto";
"books" = "Libri";
"bureau_de_change" = "Ufficio cambia valute";
"bus_station" = "Stazione dei bus";
"bus_stop" = "Fermata autobus";
"butcher" = "Macellaio";
"cable_car" = "Funivia";
"cafe" = "Bar";
"camp_site" = "Campeggio";
"car_rental" = "Noleggio macchine";
"car_sharing" = "Parcheggio auto condivise";
"caravan_site" = "Area caravan e camper";
"castle" = "Castello";
"cave_entrance" = "Entrata grotta";
"chair_lift" = "Seggiovia";
"chalet" = "Baita";
"cinema" = "Cinema";
"clothes" = "Vestiti";
"college" = "College";
"computer" = "Computer";
"convenience" = "Convenience";
"courthouse" = "Tribunale";
"department_store" = "Magazzino";
"doityourself" = "Fai da te";
"drinking_water" = "Acqua potabile";
"dry_cleaning" = "Lavanderia";
"electronics" = "Elettrodomestici";
"fast_food" = "Fast Food";
"ferry" = "Traghetto";
"ferry_terminal" = "Fermata Traghetto";
"florist" = "Fiorista";
"fuel" = "Benzinaio";
"furniture" = "Arredamento";
"gallery" = "Galleria d'arte";
"garden_centre" = "Garden centre";
"guest_house" = "Pensione";
"hairdresser" = "Parrucchiere";
"halt" = "Fermata";
"hardware" = "Hardware";
"hospital" = "Ospedale";
"hostel" = "Ostello";
"hotel" = "Hotel";
"information" = "Ufficio informazioni";
"kindergarten" = "Asilo";
"kiosk" = "Chiosco";
"library" = "Biblioteca";
"mall" = "Centro commerciale";
"memorial" = "Memoriale";
"motel" = "Motel";
"museum" = "Museo";
"nightclub" = "Night club";
"optician" = "Ottico";
"outdoor" = "Outdoor";
"parking" = "Parcheggio";
"parking_aisle" = "Corsia di sosta";
"pharmacy" = "Farmacia";
"place_of_worship" = "Luogo di culto";
"platform" = "Binario";
"post_office" = "Ufficio postale";
"pub" = "Pub";
"public_building" = "Edificio pubblico";
"restaurant" = "Ristorante";
"school" = "Scuola";
"shoes" = "Scarpe";
"sports_centre" = "Centro sportivo";
"stadium" = "Stadio";
"subway_entrance" = "Entrata della Metro";
"supermarket" = "Supermercato";
"swimming" = "Piscina";
"swimming_pool" = "Piscina";
"terminal" = "Terminal";
"theatre" = "Teatro";
"theme_park" = "Parco divertimenti";
"toilets" = "Bagno pubblico";
"tower" = "Torre";
"townhall" = "Municipio";
"tram_stop" = "Fermata del tram";
"university" = "Università";
"veterinary" = "Veterinario";
"viewpoint" = "Punto panoramico";
"zoo" = "Zoo\n";
"Yes" = "Sì";
"No" = "No";
"LeaveApp" = "Sei sicuro di voler lasciare l'applicazione?";
"Call" = "Vuoi chiamare questo nummero?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-mail";
"sms" = "Messaggio di testo";
"DetailsViewHeadline" = "Vista nei dettagli";
"DetailsView4ButtonViewCallLabel" = "Chiama";
"DetailsView4ButtonViewInfoLabel" = "Commenta";
"DetailsView4ButtonViewRouteLabel" = "Percorso";
"DetailsViewAskFriendsButtonLabel" = "Impegnati: Chiedi ad un amico se questo posto é accessibile con sedia a rotelle";
"DetailsViewChoosePhotoSource" = "Scegli un file";
"DetailsViewUploadOptionCamera" = "Foto";
"DetailsViewUploadOptionPhotoAlbum" = "Foto";
"DetailsViewMoreInfoButtonLabel" = "Maggiori informazioni";
"MoreInfoViewHeadline" = "Maggiori informazioni";
"ShareLocationViewHeadline" = "Condividi questo posto";
"EditPOIViewHeadline" = "Modifica";
"EditPOIViewCategoryLabel" = "Categoria";
"EditPOIViewSetMarkerButton" = "Posiziona il marker";
"CommentViewLabel" = "Trova maggiori informazioni sull'accessibilità con sedia a rotelle di questo posto";
"ShareLocationLabel" = "Ho trovato questo posto su Wheelmap.org:";
"AskFriendsLabel" = "Sai se questo posto è accessibile con sedia a rotelle?";
"DashboardNearby" = "POSTI NELLE VICINANZE";
"DashboardMap" = "MAPPA";
"DashboardCategories" = "CATEGORIE";
"DashboardHelp" = "PARTECIPA";
"SearchForPlace" = "Cerca per posti nelle vicinanze";
"Places" = "Posti";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Fatto";
"RegisterNew" = "Registra";
"UsernamePlaceholder" = "E-mail";
"MapHybrid" = "Hybrid";
"MapStandard" = "Standard";
"MapSatellite" = "Satellite";
"PlacesNearby" = "Posti nelle vicinanze";
"HelpByMarking" = "Aiuta e segna l'accessibilità con sedia a rotelle dei posti nelle vicinanze";
"NoAddress" = "Nessun indirizzo disponibile";
"NoWebsite" = "Nessun sito web disponibile";
"NoPhone" = "Nessun nummero di telefono disponibile";
"WheelAccessStatusViewHeadline" = "Status";
"NavBarEditButton" = "Modifica";
"NavBarSaveButton" = "Salva";
"TitleHelp" = "Partecipa";
"LoadingWheelText" = "Stiamo aggiornando i risultati";
"SaveNodeFailed" = "I dati non possono essere salvati.";
"FetchNodesFails" = "I dati non possono essere aggiornati.";
"NoPOIsFound" = "Nessun posto trovato";
"TermsText" = "Hey! Wheelmap.org ha aggiornato i termini di uso e gli accordi sulla privacy. Perfavore accettare entrambi per aggiungere nuovi posti, carcare foto e scrivere commenti.";
"TermsAcceptButton" = "Accetta";
"TermsDeniedButton" = "Rifiuta";
"TermsDeniedText" = "Sfortunatamente non hai accettato i termini di uso e gli accordi sulla privacy! Per questo motivo non puoi usare tutti i fantastici servizi della nostra applicazione. Per cambiare devi effettuare di nuovo il login e accettare entrambi.";
"TermsTitle" = "I termini d'uso";
"TermsCouldNotUpdate" = "Le Informazioni del utente non possono essere aggironate. Perfavore provare di nuovo!";
"NoResources" = "Nessuna risorsa trovata. Perfavore controlla di essere conesso ad Internet e riavvia l'applicazione.";
"NavBarTitleCategory" = "Categoria";
"NavBarTitleWheelChairStatus" = "Wheelchair Status";
"PhotoUuploadSuccess" = "La foto é stata caricata con successo";
"PhotoUuploadFailed" = "La foto non può essere caricata. Perfavore provare di nuovo.";
"FetchingPhotoURLFailed" = "Le foto di questo posto non possono essere caricate.";
"WheelchairStatusChangeFailed" = "L'accessibilitá con sedia a rotelle di questo posto non può essere aggiornata. Perfavore provare di nuovo.";
"NavBarTitleSharing" = "Condividere";
"NavBarTitleComment" = "Commenta";
"NavBarTitleEdit" = "Modifica";
"NavBarTitleSetMarker" = "Posiziona un luogo";
"SearchResult" = "Risultato della ricerca";
"NavBarTitleDetail" = "Dettaglio";
"FacebookSuccess" = "Condiviso con successo";
"TweetSuccess" = "Condiviso con successo";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-mail inviata con successo.";
"MailSendFailed" = "E-mail non inviata.";
"SMSSendSuccess" = "SMS inviato con successo.";
"SMSSendFailed" = "SMS non inviato";
"EditPOIViewSetMarkerButtonDisabled" = "non disponible";
"NavBarTitleSetNodeType" = "Seleziona il tipo di luogo";
"EditPOIViewNodeTypeLabel" = "Tipo di luogo";
"SetMarkerInstruction" = "Posiziona il marker rosso alla posizione corretta del posto";
"ConfirmImageUpload" = "Vuoi veramente caricare questa foto?";
"PleaseSetMarker" = "Perfavore seleziona la posizione del posto!";
"NoSearchService" = "Ricerca non disponibile";
"DetailsView4ButtonViewShareLabel" = "Condividi";
"NodeNoCategorySet" = "Perfavore selezionare una categoria!";
"NodeNoNameSet" = "Perfavore inserire un nome!";
"AcceptDataTerms" = "Accetto i paragrafi 1 e 2 del accordo sulla privacy.";
"AcceptUserTerms" = "Accetto i termini d'uso.";
"PleaseAcceptAllTerms" = "Perfavore accettare i termini d'uso e l' accordo sulla privacy.";
"SaveSucess" = "Dati salvati con successo";
"FirstStartBothAccounts" = "Importante: Hai bisogno di un account OpenStreetMap e di un account Wheelmap per poter usare l'applicazione  Wheelmap con tutti i suoi servizi.";
"FirstStartNoAccount" = "Non hai ancora un account OpenStreetMap o un account Wheelmap?";
"FirstStartNoAccountRegister" = "Registrati ad entrambi adesso.";
"FirstStartOnlyOSM" = "Hai già un account OpenStreetMap però non ancora un account Wheelmap? Nessun proplema! Entra su Wheelmap.org e vai alla sezione \"Profilo\". Puoi creare il tuo account Wheelmap lì!";
"FirstStartButton" = "Ok, capito!";
"LoginScreenForgotPassword" = "Password dimenticata?";
"LoginScreenNoWheelmapAccount" = "Non hai ancora un account Wheelmap? Accedi a Wheelmap.org con il tuo account OpenStreetMap e vai alla sezione \"Profilo\". Puoi creare il tuo account Wheelmap lì!";
"WhyOSMAccount" = "Perché ho bisogno di un account utente OSM?";
"DescribeWhyOSMAccount" = "Wheelmap.org si basa su Openstreetmap. Tutti i dati che visualizzi sulla mappa provengono dal database di Openstreetmap. Per questo, per potere aggiungere o modificare le informazioni hai bisogno di un account utente Openstreetmap.";
"LoginOverOSMText" = "Hai bisogno di un account utente Openstreetmap per poter accedere a Wheelmap.org.";
"LoginOverOSM" = "Vai al Login di OSM";
"OSMAccount" = "Non hai ancora un account utente OSM?";
"StepsToOSMAccount" = "Quattro passi per accedere:\n1. Clicca su \"Registrazione a OSM\" e registra il tuo account utente OSM.\n2. Apri la tua email e clicca sul link di attivazione\n3. Apri l'app Wheelmap\n4. Accedi con il tuo account utente OSM (nome utente & password)";
"OSMRegistration" = "Registrazione a OSM";
